export default [
    {
        'id': '1',
        'date': '2016-06-09T15:03:23.000Z',
        'title': 'Ку, собака',
        'text': 'Я в своем сознании настолько преисполнился, что я как будто живу на миллионах таких же планет',
        'comments': [
            {
                'id': '1-2',
                'user': 'Pavel',
                'text': 'Крута'
            },
            {
                'id': '1-3',
                'user': 'Nuka',
                'text': 'Кy'
            },
            {
                'id': '1-4',
                'user': 'Cola',
                'text': 'йо'
            },
        ]
    }
]